{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      "?": 25,
      "I": 26,
      "J": 27,
      "N": 28,
      "O": 29,
      "ँ": 30,
      "ं": 31,
      "ः": 32,
      "अ": 33,
      "आ": 34,
      "इ": 35,
      "ई": 36,
      "उ": 37,
      "ऊ": 38,
      "ऋ": 39,
      "ए": 40,
      "ऐ": 41,
      "ऑ": 42,
      "ओ": 43,
      "औ": 44,
      "क": 45,
      "ख": 46,
      "ग": 47,
      "घ": 48,
      "च": 49,
      "छ": 50,
      "ज": 51,
      "झ": 52,
      "ञ": 53,
      "ट": 54,
      "ठ": 55,
      "ड": 56,
      "ढ": 57,
      "ण": 58,
      "त": 59,
      "थ": 60,
      "द": 61,
      "ध": 62,
      "न": 63,
      "प": 64,
      "फ": 65,
      "ब": 66,
      "भ": 67,
      "म": 68,
      "य": 69,
      "र": 70,
      "ऱ": 71,
      "ल": 72,
      "व": 73,
      "श": 74,
      "ष": 75,
      "स": 76,
      "ह": 77,
      "़": 78,
      "ा": 79,
      "ि": 80,
      "ी": 81,
      "ु": 82,
      "ू": 83,
      "ृ": 84,
      "ॅ": 85,
      "े": 86,
      "ै": 87,
      "ॉ": 88,
      "ो": 89,
      "ौ": 90,
      "्": 91,
      "।": 92,
      "०": 93,
      "१": 94,
      "२": 95,
      "३": 96,
      "४": 97,
      "५": 98,
      "६": 99,
      "७": 100,
      "८": 101,
      "९": 102,
      "‍": 103,
      "के": 104,
      "ार": 105,
      "ने": 106,
      "्र": 107,
      "ें": 108,
      "या": 109,
      "ों": 110,
      "है": 111,
      "में": 112,
      "कि": 113,
      "की": 114,
      "को": 115,
      "का": 116,
      "से": 117,
      "कर": 118,
      "ता": 119,
      "स्": 120,
      "ना": 121,
      "र्": 122,
      "हा": 123,
      "रा": 124,
      "वा": 125,
      "ला": 126,
      "पर": 127,
      "्य": 128,
      "ले": 129,
      "क्": 130,
      "प्र": 131,
      "जा": 132,
      "मा": 133,
      "वि": 134,
      "ही": 135,
      "कार": 136,
      "लि": 137,
      "इस": 138,
      "और": 139,
      "दे": 140,
      "त्र": 141,
      "सा": 142,
      "नि": 143,
      "बा": 144,
      "पा": 145,
      "ति": 146,
      "दि": 147,
      "भी": 148,
      "उन": 149,
      "ड़": 150,
      "नी": 151,
      "सं": 152,
      "मु": 153,
      "हो": 154,
      "क्ष": 155,
      "गा": 156,
      "कहा": 157,
      "हु": 158,
      "हैं": 159,
      "मं": 160,
      "ती": 161,
      "ते": 162,
      "ली": 163,
      "सी": 164,
      "लिए": 165,
      "मि": 166,
      "था": 167,
      "वार": 168,
      "त्": 169,
      "सि": 170,
      "हीं": 171,
      "सर": 172,
      "्ह": 173,
      "रि": 174,
      "दा": 175,
      "ंग": 176,
      "्ट": 177,
      "भा": 178,
      "नहीं": 179,
      "मंत्र": 180,
      "उन्ह": 181,
      "दी": 182,
      "राज": 183,
      "यों": 184,
      "सम": 185,
      "देश": 186,
      "एक": 187,
      "द्": 188,
      "री": 189,
      "किया": 190,
      "ोग": 191,
      "ित": 192,
      "रह": 193,
      "मी": 194,
      "सु": 195,
      "गया": 196,
      "ल्": 197,
      "अप": 198,
      "चा": 199,
      "यह": 200,
      "भार": 201,
      "ोंने": 202,
      "धा": 203,
      "उन्होंने": 204,
      "करने": 205,
      "िक": 206,
      "पू": 207,
      "पु": 208,
      "सरकार": 209,
      "मंत्री": 210,
      "ंद": 211,
      "जि": 212,
      "शा": 213,
      "बाद": 214,
      "नों": 215,
      "अध": 216,
      "हि": 217,
      "पी": 218,
      "्या": 219,
      "रो": 220,
      "बी": 221,
      "रू": 222,
      "दो": 223,
      "मे": 224,
      "जी": 225,
      "श्": 226,
      "वे": 227,
      "दिया": 228,
      "ंड": 229,
      "स्ता": 230,
      "कु": 231,
      "बार": 232,
      "रे": 233,
      "ष्ट": 234,
      "ंध": 235,
      "्री": 236,
      "हुए": 237,
      "ओं": 238,
      "चु": 239,
      "तक": 240,
      "मान": 241,
      "गी": 242,
      "खा": 243,
      "इन": 244,
      "अन": 245,
      "थी": 246,
      "वी": 247,
      "चि": 248,
      "लोग": 249,
      "शि": 250,
      "टी": 251,
      "हम": 252,
      "ंच": 253,
      "गई": 254,
      "्रे": 255,
      "सू": 256,
      "सिं": 257,
      "धान": 258,
      "तर": 259,
      "पह": 260,
      "ारी": 261,
      "बता": 262,
      "साथ": 263,
      "ढ़": 264,
      "पार": 265,
      "जन": 266,
      "भारत": 267,
      "गए": 268,
      "सिंह": 269,
      "उस": 270,
      "राज्य": 271,
      "जाए": 272,
      "मिल": 273,
      "क्र": 274,
      "ियों": 275,
      "रहे": 276,
      "चार": 277,
      "आई": 278,
      "तो": 279,
      "गे": 280,
      "टे": 281,
      "किन": 282,
      "बात": 283,
      "कों": 284,
      "लों": 285,
      "माम": 286,
      "एस": 287,
      "मुख": 288,
      "हर": 289,
      "लेकिन": 290,
      "मो": 291,
      "मार": 292,
      "लगा": 293,
      "बर": 294,
      "बि": 295,
      "बताया": 296,
      "लिस": 297,
      "सद": 298,
      "रु": 299,
      "क्षा": 300,
      "पुलिस": 301,
      "िया": 302,
      "स्था": 303,
      "र्ट": 304,
      "वह": 305,
      "पूर्": 306,
      "थे": 307,
      "यो": 308,
      "सक": 309,
      "वर्": 310,
      "स्थ": 311,
      "इसके": 312,
      "बै": 313,
      "शु": 314,
      "क्त": 315,
      "रही": 316,
      "ची": 317,
      "्टी": 318,
      "जब": 319,
      "होने": 320,
      "यु": 321,
      "लोगों": 322,
      "स्ट": 323,
      "बंध": 324,
      "िकार": 325,
      "केंद": 326,
      "जाने": 327,
      "जे": 328,
      "रहा": 329,
      "कोई": 330,
      "पे": 331,
      "अपने": 332,
      "अं": 333,
      "दौ": 334,
      "्रीय": 335,
      "किस्ता": 336,
      "म्": 337,
      "पाकिस्ता": 338,
      "तं": 339,
      "प्": 340,
      "शन": 341,
      "राष्ट": 342,
      "जो": 343,
      "हां": 344,
      "टा": 345,
      "ये": 346,
      "नेता": 347,
      "ड़ा": 348,
      "ंप": 349,
      "लय": 350,
      "बे": 351,
      "पो": 352,
      "वाले": 353,
      "पार्टी": 354,
      "मौ": 355,
      "योग": 356,
      "बना": 357,
      "ंग्रे": 358,
      "कार्य": 359,
      "कुछ": 360,
      "लो": 361,
      "बु": 362,
      "दू": 363,
      "अब": 364,
      "प्रधान": 365,
      "कांग्रे": 366,
      "च्": 367,
      "फी": 368,
      "फि": 369,
      "नाव": 370,
      "द्वार": 371,
      "पहले": 372,
      "्रा": 373,
      "खि": 374,
      "प्रधानमंत्री": 375,
      "सो": 376,
      "ैस": 377,
      "कांग्रेस": 378,
      "जू": 379,
      "बढ़": 380,
      "द्वारा": 381,
      "पि": 382,
      "परि": 383,
      "हुई": 384,
      "ड़ी": 385,
      "प्रति": 386,
      "दर्": 387,
      "टर": 388,
      "उत्": 389,
      "अधिकार": 390,
      "उप": 391,
      "००": 392,
      "भारती": 393,
      "डी": 394,
      "गु": 395,
      "चुनाव": 396,
      "पाकिस्तान": 397,
      "मामले": 398,
      "कह": 399,
      "करा": 400,
      "बैठ": 401,
      "निर्": 402,
      "दु": 403,
      "ौर": 404,
      "हार": 405,
      "उनके": 406,
      "रक्षा": 407,
      "रान": 408,
      "न्": 409,
      "पति": 410,
      "लिया": 411,
      "व्य": 412,
      "दोनों": 413,
      "ष्": 414,
      "तरह": 415,
      "्यक्ष": 416,
      "ब्": 417,
      "अनु": 418,
      "योज": 419,
      "शी": 420,
      "उन्हें": 421,
      "यू": 422,
      "जु": 423,
      "कंप": 424,
      "पहु": 425,
      "अपनी": 426,
      "क्षे": 427,
      "जपा": 428,
      "बीच": 429,
      "आर": 430,
      "किसी": 431,
      "फा": 432,
      "ल्ली": 433,
      "लग": 434,
      "शे": 435,
      "मुख्य": 436,
      "स्त": 437,
      "गो": 438,
      "समय": 439,
      "करते": 440,
      "दिल्ली": 441,
      "धार": 442,
      "मन": 443,
      "अग": 444,
      "आतं": 445,
      "यर": 446,
      "त्रों": 447,
      "ड़े": 448,
      "भाजपा": 449,
      "दौरान": 450,
      "बो": 451,
      "मू": 452,
      "कर्": 453,
      "जिस": 454,
      "देने": 455,
      "पास": 456,
      "जान": 457,
      "रूप": 458,
      "मद": 459,
      "पूर्व": 460,
      "खु": 461,
      "णा": 462,
      "निक": 463,
      "भारतीय": 464,
      "बारे": 465,
      "गठ": 466,
      "अध्यक्ष": 467,
      "कई": 468,
      "ताब": 469,
      "फैस": 470,
      "सभी": 471,
      "तै": 472,
      "केंद्र": 473,
      "बैठक": 474,
      "यार": 475,
      "हिए": 476,
      "ेंगे": 477,
      "चाहिए": 478,
      "लत": 479,
      "्यू": 480,
      "कारण": 481,
      "सभा": 482,
      "वाई": 483,
      "गि": 484,
      "किए": 485,
      "लेकर": 486,
      "तार": 487,
      "जाएगा": 488,
      "वर्ष": 489,
      "खिला": 490,
      "रख": 491,
      "मत": 492,
      "सार": 493,
      "कै": 494,
      "चल": 495,
      "लू": 496,
      "काम": 497,
      "टि": 498,
      "भाग": 499,
      "प्रदेश": 500,
      "हन": 501,
      "मुताब": 502,
      "मुताबिक": 503,
      "छा": 504,
      "रुप": 505,
      "राष्ट्र": 506,
      "कम": 507,
      "नीति": 508,
      "शुरू": 509,
      "कृ": 510,
      "पक्ष": 511,
      "ोड़": 512,
      "र्थ": 513,
      "सुरक्षा": 514,
      "ज्": 515,
      "हत": 516,
      "मै": 517,
      "शामिल": 518,
      "अन्य": 519,
      "डि": 520,
      "संबंध": 521,
      "अमे": 522,
      "आप": 523,
      "वर": 524,
      "युक्त": 525,
      "योजना": 526,
      "इं": 527,
      "डा": 528,
      "त्व": 529,
      "पोर्ट": 530,
      "अमेरि": 531,
      "कारी": 532,
      "मुद्": 533,
      "जार": 534,
      "वाली": 535,
      "चे": 536,
      "कहना": 537,
      "तीन": 538,
      "मीर": 539,
      "निया": 540,
      "एम": 541,
      "भू": 542,
      "ालय": 543,
      "साल": 544,
      "हुआ": 545,
      "पिछ": 546,
      "मह": 547,
      "कोर्ट": 548,
      "वाद": 549,
      "क्षेत्र": 550,
      "महा": 551,
      "द्र": 552,
      "खिलाफ": 553,
      "ठा": 554,
      "उनकी": 555,
      "फ्": 556,
      "टना": 557,
      "पै": 558,
      "वै": 559,
      "विदेश": 560,
      "दिन": 561,
      "दल": 562,
      "मंत्रालय": 563,
      "ृह": 564,
      "देख": 565,
      "कश्": 566,
      "ज़": 567,
      "भे": 568,
      "प्रा": 569,
      "रुपये": 570,
      "अभ": 571,
      "जारी": 572,
      "ओर": 573,
      "सब": 574,
      "करी": 575,
      "द्ध": 576,
      "इससे": 577,
      "र्ड": 578,
      "जवा": 579,
      "ज्ञ": 580,
      "आरो": 581,
      "सदी": 582,
      "प्रस्ता": 583,
      "क्रम": 584,
      "एन": 585,
      "ग्र": 586,
      "घा": 587,
      "पहुंच": 588,
      "यहां": 589,
      "सह": 590,
      "हाल": 591,
      "होगा": 592,
      "सकता": 593,
      "चीत": 594,
      "करना": 595,
      "त्रा": 596,
      "बातचीत": 597,
      "सदस्": 598,
      "इस्": 599,
      "रत": 600,
      "सचि": 601,
      "कश्मीर": 602,
      "सेना": 603,
      "पुर": 604,
      "गल": 605,
      "फो": 606,
      "सै": 607,
      "नेताओं": 608,
      "जरू": 609,
      "पिछले": 610,
      "मांग": 611,
      "बन": 612,
      "वं": 613,
      "नाम": 614,
      "पर्": 615,
      "हाला": 616,
      "पाल": 617,
      "पद": 618,
      "यत": 619,
      "जानकारी": 620,
      "रोध": 621,
      "सूत्रों": 622,
      "आरोप": 623,
      "हाँ": 624,
      "जांच": 625,
      "खे": 626,
      "जय": 627,
      "विचार": 628,
      "रिपोर्ट": 629,
      "आयोग": 630,
      "विश्": 631,
      "यी": 632,
      "स्वा": 633,
      "मुख्यमंत्री": 634,
      "अला": 635,
      "अदा": 636,
      "रात": 637,
      "चाह": 638,
      "जै": 639,
      "यान": 640,
      "शेष": 641,
      "सन": 642,
      "साम": 643,
      "मोहन": 644,
      "जबकि": 645,
      "सचिव": 646,
      "क्स": 647,
      "ंकि": 648,
      "देशों": 649,
      "एं": 650,
      "कान": 651,
      "अधिक": 652,
      "ंब": 653,
      "सौ": 654,
      "बढ़ा": 655,
      "गत": 656,
      "पं": 657,
      "यम": 658,
      "राष्ट्रीय": 659,
      "आज": 660,
      "इला": 661,
      "ट्र": 662,
      "एफ": 663,
      "दर": 664,
      "तैयार": 665,
      "यन": 666,
      "राष्ट्रपति": 667,
      "्यादा": 668,
      "केंद्रीय": 669,
      "प्रस्ताव": 670,
      "घटना": 671,
      "माण": 672,
      "ज्यादा": 673,
      "णी": 674,
      "भाव": 675,
      "ंधी": 676,
      "अलावा": 677,
      "सां": 678,
      "जूद": 679,
      "विशेष": 680,
      "दूसर": 681,
      "मनमोहन": 682,
      "अदालत": 683,
      "रेल": 684,
      "लन": 685,
      "करण": 686,
      "२००": 687,
      "वाल": 688,
      "धन": 689,
      "विभाग": 690,
      "त्या": 691,
      "उठा": 692,
      "१९": 693,
      "ष्ठ": 694,
      "ंक": 695,
      "चना": 696,
      "तथा": 697,
      "फैसला": 698,
      "दार": 699,
      "जर": 700,
      "धि": 701,
      "अधिकारियों": 702,
      "अभी": 703,
      "गर": 704,
      "क्ति": 705,
      "उसके": 706,
      "घो": 707,
      "वज": 708,
      "समा": 709,
      "करे": 710,
      "विधान": 711,
      "दिए": 712,
      "गांधी": 713,
      "मुद्दे": 714,
      "अम": 715,
      "पता": 716,
      "करोड़": 717,
      "मुला": 718,
      "समझ": 719,
      "समर्थ": 720,
      "ंस": 721,
      "तु": 722,
      "राम": 723,
      "्यों": 724,
      "िश": 725,
      "नीय": 726,
      "हालांकि": 727,
      "उसे": 728,
      "दान": 729,
      "गठन": 730,
      "हों": 731,
      "विधा": 732,
      "स्थित": 733,
      "उत्तर": 734,
      "अधिकारी": 735,
      "न्या": 736,
      "बह": 737,
      "काफी": 738,
      "स्व": 739,
      "बिहार": 740,
      "छे": 741,
      "भर": 742,
      "पूरी": 743,
      "फिर": 744,
      "पेश": 745,
      "लोक": 746,
      "फीसदी": 747,
      "न्न": 748,
      "र्र": 749,
      "मीद": 750,
      "अपना": 751,
      "सबसे": 752,
      "डे": 753,
      "तल": 754,
      "वित": 755,
      "राज्यों": 756,
      "पत्र": 757,
      "स्थि": 758,
      "ज्ञा": 759,
      "उम्": 760,
      "यहाँ": 761,
      "ताओं": 762,
      "ंट": 763,
      "डॉ": 764,
      "जाता": 765,
      "इसी": 766,
      "बनाने": 767,
      "उम्मीद": 768,
      "लाख": 769,
      "याचि": 770,
      "संख": 771,
      "कार्यक्रम": 772,
      "तहत": 773,
      "रों": 774,
      "शो": 775,
      "सम्": 776,
      "ंत": 777,
      "बयान": 778,
      "लं": 779,
      "सर्": 780,
      "यात्रा": 781,
      "बोर्ड": 782,
      "कॉ": 783,
      "राजनीति": 784,
      "करीब": 785,
      "स्थिति": 786,
      "डल": 787,
      "ड्": 788,
      "विरोध": 789,
      "क्षण": 790,
      "हिला": 791,
      "मार्": 792,
      "धवार": 793,
      "बाव": 794,
      "ंगे": 795,
      "बुधवार": 796,
      "विश्व": 797,
      "घोष": 798,
      "नौ": 799,
      "महिला": 800,
      "करेंगे": 801,
      "इसमें": 802,
      "च्च": 803,
      "ंव": 804,
      "पत्": 805,
      "वरि": 806,
      "वहां": 807,
      "स्वी": 808,
      "अनुसार": 809,
      "वन": 810,
      "पीए": 811,
      "गिर": 812,
      "खो": 813,
      "जग": 814,
      "तरी": 815,
      "हाई": 816,
      "पूर्ण": 817,
      "अमेरिका": 818,
      "कानू": 819,
      "आतंक": 820,
      "आए": 821,
      "हजार": 822,
      "याद": 823,
      "कास": 824,
      "मंगल": 825,
      "वरिष्ठ": 826,
      "बहु": 827,
      "लने": 828,
      "वार्": 829,
      "सकते": 830,
      "कंपनी": 831,
      "याचिका": 832,
      "क्यों": 833,
      "होगी": 834,
      "सीमा": 835,
      "रिया": 836,
      "जाएगी": 837,
      "ंगा": 838,
      "टन": 839,
      "नार": 840,
      "प्त": 841,
      "दर्ज": 842,
      "अलग": 843,
      "संयुक्त": 844,
      "खंड": 845,
      "गौर": 846,
      "सकती": 847,
      "इसे": 848,
      "लाल": 849,
      "क्रिया": 850,
      "मंगलवार": 851,
      "चला": 852,
      "बंद": 853,
      "रण": 854,
      "कुमार": 855,
      "चित": 856,
      "शनि": 857,
      "वास": 858,
      "लेने": 859,
      "त्म": 860,
      "जिन": 861,
      "जता": 862,
      "प्रमुख": 863,
      "विकास": 864,
      "मुंब": 865,
      "रोक": 866,
      "फ़": 867,
      "समि": 868,
      "र्जी": 869,
      "व्यव": 870,
      "मुंबई": 871,
      "लै": 872,
      "व्या": 873,
      "ार्": 874,
      "पांच": 875,
      "स्थान": 876,
      "नियों": 877,
      "सोम": 878,
      "अव": 879,
      "आने": 880,
      "कू": 881,
      "जें": 882,
      "तृ": 883,
      "कियों": 884,
      "झा": 885,
      "सके": 886,
      "कोशि": 887,
      "क्ता": 888,
      "गांव": 889,
      "कोशिश": 890,
      "ंति": 891,
      "वाणी": 892,
      "नई": 893,
      "लाह": 894,
      "जाना": 895,
      "माल": 896,
      "इसका": 897,
      "त्त": 898,
      "समिति": 899,
      "यल": 900,
      "सवाल": 901,
      "यूपीए": 902,
      "जरूरत": 903,
      "सांसद": 904,
      "वजह": 905,
      "ध्या": 906,
      "सिल": 907,
      "प्ता": 908,
      "मदद": 909,
      "भूमि": 910,
      "शनिवार": 911,
      "ंचा": 912,
      "उनका": 913,
      "जीत": 914,
      "चर्": 915,
      "बद": 916,
      "सत": 917,
      "स्टे": 918,
      "पूरा": 919,
      "इंड": 920,
      "एल": 921,
      "द्य": 922,
      "टीम": 923,
      "फिल्": 924,
      "पड़": 925,
      "श्र": 926,
      "काल": 927,
      "दियों": 928,
      "सामने": 929,
      "सोमवार": 930,
      "जरि": 931,
      "मही": 932,
      "रखा": 933,
      "शहर": 934,
      "स्पति": 935,
      "दूसरे": 936,
      "आड": 937,
      "हरा": 938,
      "वादी": 939,
      "कारों": 940,
      "सोनिया": 941,
      "फैसले": 942,
      "समर्थन": 943,
      "आडवाणी": 944,
      "ऐसा": 945,
      "बू": 946,
      "बृह": 947,
      "हिस्": 948,
      "बृहस्पति": 949,
      "क़": 950,
      "ब्र": 951,
      "कात": 952,
      "बृहस्पतिवार": 953,
      "ऐसे": 954,
      "शं": 955,
      "राव": 956,
      "प्रे": 957,
      "विपक्ष": 958,
      "सूचना": 959,
      "भावना": 960,
      "विधानसभा": 961,
      "घोषणा": 962,
      "गृह": 963,
      "चौ": 964,
      "जम्": 965,
      "थि": 966,
      "वाप": 967,
      "प्री": 968,
      "अगर": 969,
      "जवाब": 970,
      "व्यवस्था": 971,
      "अफ": 972,
      "टल": 973,
      "बजे": 974,
      "काश": 975,
      "स्या": 976,
      "प्रया": 977,
      "जम्मू": 978,
      "वो": 979,
      "वरी": 980,
      "नेतृ": 981,
      "र्फ": 982,
      "वेश": 983,
      "अमेरिकी": 984,
      "अभि": 985,
      "मुलाकात": 986,
      "बहुत": 987,
      "नेतृत्व": 988,
      "भि": 989,
      "देते": 990,
      "बारिश": 991,
      "शुक्र": 992,
      "यक": 993,
      "श्री": 994,
      "वान": 995,
      "प्रभा": 996,
      "समस्या": 997,
      "सहयोग": 998,
      "एवं": 999,
      "कट": 1000,
      "खरी": 1001,
      "नट": 1002,
      "बल": 1003,
      "बस": 1004,
      "सीट": 1005,
      "अगले": 1006,
      "प्रयास": 1007,
      "आधार": 1008,
      "इरा": 1009,
      "मिली": 1010,
      "सुन": 1011,
      "ल्प": 1012,
      "जनता": 1013,
      "अंतर": 1014,
      "परिवार": 1015,
      "संख्या": 1016,
      "एजें": 1017,
      "ग्रा": 1018,
      "धी": 1019,
      "पक": 1020,
      "क्या": 1021,
      "संघ": 1022,
      "मामला": 1023,
      "मौजूद": 1024,
      "गिरफ्": 1025,
      "ठी": 1026,
      "फे": 1027,
      "मस": 1028,
      "यं": 1029,
      "लड़": 1030,
      "हित": 1031,
      "लाई": 1032,
      "मंडल": 1033,
      "उल्": 1034,
      "रवि": 1035,
      "लालू": 1036,
      "इसकी": 1037,
      "शासन": 1038,
      "बंधन": 1039,
      "फिल्म": 1040,
      "आगे": 1041,
      "लगाया": 1042,
      "राजनीतिक": 1043,
      "शुक्रवार": 1044,
      "गं": 1045,
      "टक": 1046,
      "नजर": 1047,
      "बड़ी": 1048,
      "वहीं": 1049,
      "प्रक्रिया": 1050,
      "राजग": 1051,
      "जिले": 1052,
      "सदस्य": 1053,
      "कानून": 1054,
      "यादव": 1055,
      "ट्रे": 1056,
      "यदि": 1057,
      "शर्र": 1058,
      "र्म": 1059,
      "मुशर्र": 1060,
      "ंदर": 1061,
      "अंत": 1062,
      "क्योंकि": 1063,
      "हटा": 1064,
      "केट": 1065,
      "सुबह": 1066,
      "मिलने": 1067,
      "तलब": 1068,
      "गू": 1069,
      "घर": 1070,
      "२०": 1071,
      "क्टर": 1072,
      "कार्र": 1073,
      "संसद": 1074,
      "मिले": 1075,
      "दूर": 1076,
      "दर्शन": 1077,
      "मुशर्रफ": 1078,
      "तों": 1079,
      "दों": 1080,
      "पानी": 1081,
      "कराने": 1082,
      "व्यक्ति": 1083,
      "कार्रवाई": 1084,
      "आदेश": 1085,
      "कद": 1086,
      "रें": 1087,
      "सान": 1088,
      "सीबी": 1089,
      "मिक": 1090,
      "त्ता": 1091,
      "चुके": 1092,
      "उसने": 1093,
      "मारे": 1094,
      "ट्रो": 1095,
      "समझौ": 1096,
      "रविवार": 1097,
      "दारी": 1098,
      "पश्": 1099,
      "पड़ा": 1100,
      "सें": 1101,
      "हत्या": 1102,
      "ीय": 1103,
      "प्रकाश": 1104,
      "निदेश": 1105,
      "वार्ता": 1106,
      "जरिए": 1107,
      "अच्": 1108,
      "पट": 1109,
      "भग": 1110,
      "वक्ता": 1111,
      "वाज": 1112,
      "मंदि": 1113,
      "्यालय": 1114,
      "जैसे": 1115,
      "सम्मे": 1116,
      "गै": 1117,
      "धिकार": 1118,
      "हू": 1119,
      "जिसमें": 1120,
      "चर्चा": 1121,
      "नो": 1122,
      "लब्": 1123,
      "विक": 1124,
      "आतंकी": 1125,
      "सम्मेलन": 1126,
      "IN": 1127,
      "JO": 1128,
      "मण": 1129,
      "हल": 1130,
      "१०": 1131,
      "समे": 1132,
      "गौरतलब": 1133,
      "JOIN": 1134,
      "तौर": 1135,
      "नाग": 1136,
      "वाह": 1137,
      "दिखा": 1138,
      "तेमाल": 1139,
      "सुप्री": 1140,
      "सरकारी": 1141,
      "उपलब्": 1142,
      "रखने": 1143,
      "इस्तेमाल": 1144,
      "अंतर्रा": 1145,
      "कमी": 1146,
      "दन": 1147,
      "रल": 1148,
      "शर्": 1149,
      "लेख": 1150,
      "माना": 1151,
      "संभावना": 1152,
      "पीठ": 1153,
      "पर्य": 1154,
      "रेलवे": 1155,
      "लैंड": 1156,
      "पश्चि": 1157,
      "कपा": 1158,
      "ग्": 1159,
      "गढ़": 1160,
      "जल्": 1161,
      "दलों": 1162,
      "भो": 1163,
      "स्तर": 1164,
      "विस्": 1165,
      "बाहर": 1166,
      "ष्ट्रीय": 1167,
      "मैं": 1168,
      "महत्व": 1169,
      "अभिया": 1170,
      "प्रभावित": 1171,
      "समेत": 1172,
      "छोड़": 1173,
      "ध्य": 1174,
      "फर": 1175,
      "वाला": 1176,
      "परमाण": 1177,
      "प्रो": 1178,
      "संस्था": 1179,
      "सैन": 1180,
      "चाहते": 1181,
      "परमाणु": 1182,
      "छह": 1183,
      "त्य": 1184,
      "नए": 1185,
      "वल": 1186,
      "कां": 1187,
      "हाथ": 1188,
      "माह": 1189,
      "क्रि": 1190,
      "लोकसभा": 1191,
      "अंतर्राष्ट्रीय": 1192,
      "कत": 1193,
      "ख्": 1194,
      "जों": 1195,
      "जहां": 1196,
      "ुक": 1197,
      "ारे": 1198,
      "इसलिए": 1199,
      "शांति": 1200,
      "कुल": 1201,
      "उसकी": 1202,
      "म्मे": 1203,
      "निर्देश": 1204,
      "आतंकियों": 1205,
      "भूमिका": 1206,
      "महीने": 1207,
      "भिन्न": 1208,
      "अहम": 1209,
      "तम": 1210,
      "तय": 1211,
      "सल": 1212,
      "सेवा": 1213,
      "विवाद": 1214,
      "पूरे": 1215,
      "उपलब्ध": 1216,
      "इट": 1217,
      "धु": 1218,
      "सहम": 1219,
      "भारी": 1220,
      "पत्रकारों": 1221,
      "अभियान": 1222,
      "ंटे": 1223,
      "फल": 1224,
      "राध": 1225,
      "संगठन": 1226,
      "धानी": 1227,
      "पाकिस्तानी": 1228,
      "जोर": 1229,
      "मूल": 1230,
      "ग्रह": 1231,
      "मंदिर": 1232,
      "आया": 1233,
      "डिया": 1234,
      "न्यू": 1235,
      "समु": 1236,
      "दिनों": 1237,
      "सुना": 1238,
      "शिव": 1239,
      "कंपनियों": 1240,
      "सदस्यों": 1241,
      "कला": 1242,
      "बचा": 1243,
      "विभिन्न": 1244,
      "कृति": 1245,
      "घु": 1246,
      "जल": 1247,
      "नेट": 1248,
      "कीमत": 1249,
      "करार": 1250,
      "नाथ": 1251,
      "विष": 1252,
      "भाई": 1253,
      "जिम्मे": 1254,
      "स्टि": 1255,
      "उत्पा": 1256,
      "भेज": 1257,
      "हाईकोर्ट": 1258,
      "वापस": 1259,
      "सुनवाई": 1260,
      "ग्री": 1261,
      "छो": 1262,
      "िज": 1263,
      "१५": 1264,
      "वादियों": 1265,
      "होता": 1266,
      "मानना": 1267,
      "मौके": 1268,
      "बनाया": 1269,
      "जून": 1270,
      "योजित": 1271,
      "जल्द": 1272,
      "बड़े": 1273,
      "परी": 1274,
      "प्रवक्ता": 1275,
      "तिम": 1276,
      "भीर": 1277,
      "मुस्": 1278,
      "दावा": 1279,
      "राजधानी": 1280,
      "लगाने": 1281,
      "स्थ्य": 1282,
      "अंतिम": 1283,
      "फोट": 1284,
      "स्वीकार": 1285,
      "गंभीर": 1286,
      "नगर": 1287,
      "फ्र": 1288,
      "राय": 1289,
      "रिक": 1290,
      "गिरफ्तार": 1291,
      "सुप्रीम": 1292,
      "एच": 1293,
      "खबर": 1294,
      "तन": 1295,
      "१२": 1296,
      "लाने": 1297,
      "जाम": 1298,
      "सात": 1299,
      "बिज": 1300,
      "बेह": 1301,
      "निर्माण": 1302,
      "पहुंचा": 1303,
      "लगभग": 1304,
      "स्वास्थ्य": 1305,
      "बढ़ाने": 1306,
      "गैर": 1307,
      "अल": 1308,
      "आयोजित": 1309,
      "इल": 1310,
      "धे": 1311,
      "षण": 1312,
      "ैल": 1313,
      "स्प": 1314,
      "लागू": 1315,
      "निका": 1316,
      "ंद्र": 1317,
      "पहली": 1318,
      "राज्यपाल": 1319,
      "ष्ण": 1320,
      "खुद": 1321,
      "ध्यान": 1322,
      "ंबर": 1323,
      "हथि": 1324,
      "देना": 1325,
      "साफ": 1326,
      "निधि": 1327,
      "मंत्रियों": 1328,
      "१९९": 1329,
      "हथियार": 1330,
      "उमा": 1331,
      "कल": 1332,
      "भव": 1333,
      "वित्त": 1334,
      "होती": 1335,
      "क्षित": 1336,
      "रहने": 1337,
      "मीडिया": 1338,
      "हमले": 1339,
      "मौसम": 1340,
      "खू": 1341,
      "टिक": 1342,
      "बदल": 1343,
      "लु": 1344,
      "वक्त": 1345,
      "सलाह": 1346,
      "राहत": 1347,
      "पेयी": 1348,
      "महासचिव": 1349,
      "न्याय": 1350,
      "वाजपेयी": 1351,
      "आग": 1352,
      "बच्च": 1353,
      "मना": 1354,
      "वकी": 1355,
      "रानी": 1356,
      "परे": 1357,
      "लिम": 1358,
      "दाय": 1359,
      "चान": 1360,
      "ंडी": 1361,
      "हम्": 1362,
      "पंजा": 1363,
      "बावजूद": 1364,
      "कदम": 1365,
      "तला": 1366,
      "लौ": 1367,
      "क्ट": 1368,
      "निवेश": 1369,
      "मिला": 1370,
      "मीटर": 1371,
      "खान": 1372,
      "मोहम्": 1373,
      "कर्म": 1374,
      "टिल": 1375,
      "आम": 1376,
      "गति": 1377,
      "ील": 1378,
      "ृत": 1379,
      "इनमें": 1380,
      "इस्ती": 1381,
      "द्योग": 1382,
      "सीबीआई": 1383,
      "महत्वपूर्ण": 1384,
      "मुस्लिम": 1385,
      "स्पष्ट": 1386,
      "मोहम्मद": 1387,
      "खार": 1388,
      "जस्टि": 1389,
      "तब": 1390,
      "दबाव": 1391,
      "ौल": 1392,
      "मीण": 1393,
      "चीन": 1394,
      "हारा": 1395,
      "देखते": 1396,
      "जताई": 1397,
      "ग्रामीण": 1398,
      "बिजली": 1399,
      "जस्टिस": 1400,
      "अति": 1401,
      "आर्थ": 1402,
      "एयर": 1403,
      "खी": 1404,
      "चै": 1405,
      "बज": 1406,
      "षि": 1407,
      "रिश्": 1408,
      "शाम": 1409,
      "अधि": 1410,
      "शिका": 1411,
      "बैंक": 1412,
      "तंत्र": 1413,
      "गुज": 1414,
      "होंगे": 1415,
      "जगह": 1416,
      "पंजाब": 1417,
      "अप्र": 1418,
      "गैस": 1419,
      "मजब": 1420,
      "ारो": 1421,
      "बाजार": 1422,
      "राजद": 1423,
      "वेज": 1424,
      "थीं": 1425,
      "दुनिया": 1426,
      "प्रेस": 1427,
      "उल्लेख": 1428,
      "मजबू": 1429,
      "घंटे": 1430,
      "जिक": 1431,
      "पड़े": 1432,
      "मध्य": 1433,
      "कार्यालय": 1434,
      "समू": 1435,
      "मौत": 1436,
      "तैना": 1437,
      "मैच": 1438,
      "जरूरी": 1439,
      "इलाकों": 1440,
      "नारा": 1441,
      "प्ताह": 1442,
      "आर्थिक": 1443,
      "अर्": 1444,
      "उपा": 1445,
      "तारी": 1446,
      "धर": 1447,
      "पन": 1448,
      "बरा": 1449,
      "हमें": 1450,
      "ारा": 1451,
      "जाती": 1452,
      "विज्ञा": 1453,
      "सदन": 1454,
      "बनाए": 1455,
      "अब्": 1456,
      "गठबंधन": 1457,
      "अंतरि": 1458,
      "गुजरात": 1459,
      "सत्ता": 1460,
      "त्री": 1461,
      "साद": 1462,
      "पाक": 1463,
      "सुर": 1464,
      "हिरा": 1465,
      "हमला": 1466,
      "मार्ग": 1467,
      "खरीद": 1468,
      "हूं": 1469,
      "तरा": 1470,
      "फै": 1471,
      "महारा": 1472,
      "लगे": 1473,
      "लहाल": 1474,
      "वृ": 1475,
      "श्य": 1476,
      "हरिया": 1477,
      "ेंस": 1478,
      "दिसं": 1479,
      "चुका": 1480,
      "स्थानीय": 1481,
      "जेल": 1482,
      "क्षेत्रों": 1483,
      "पासवान": 1484,
      "कृष्ण": 1485,
      "घायल": 1486,
      "यंत्र": 1487,
      "निदेशक": 1488,
      "दिसंबर": 1489,
      "00": 1490,
      "आय": 1491,
      "डर": 1492,
      "धित": 1493,
      "हवाई": 1494,
      "३०": 1495,
      "विमान": 1496,
      "लिक": 1497,
      "सिक": 1498,
      "मान्य": 1499,
      "कृषि": 1500,
      "करेगी": 1501,
      "आतंकवाद": 1502,
      "शिकायत": 1503,
      "एक्स": 1504,
      "जम": 1505,
      "मर": 1506,
      "सही": 1507,
      "२५": 1508,
      "काली": 1509,
      "स्कू": 1510,
      "र्स": 1511,
      "हासिल": 1512,
      "निजी": 1513,
      "क्षि": 1514,
      "मंत्रि": 1515,
      "तकनी": 1516,
      "जिससे": 1517,
      "महल": 1518,
      "इलाके": 1519,
      "इराक": 1520,
      "मसले": 1521,
      "विस्फोट": 1522,
      "बच्चों": 1523,
      "देर": 1524,
      "पूछ": 1525,
      "जिला": 1526,
      "चुकी": 1527,
      "लगातार": 1528,
      "फिलहाल": 1529,
      "स्टेशन": 1530,
      "सहमति": 1531,
      "खूब": 1532,
      "उच्च": 1533,
      "ऑफ": 1534,
      "गम": 1535,
      "जमा": 1536,
      "पथ": 1537,
      "किलो": 1538,
      "प्रदर्शन": 1539,
      "माकपा": 1540,
      "देव": 1541,
      "तिहा": 1542,
      "्हें": 1543,
      "सुविधा": 1544,
      "दुल": 1545,
      "संबंधित": 1546,
      "दूसरी": 1547,
      "इंडिया": 1548,
      "नटवर": 1549,
      "टो": 1550,
      "ढा": 1551,
      "दक्षि": 1552,
      "सत्र": 1553,
      "हे": 1554,
      "वाम": 1555,
      "वालों": 1556,
      "जाय": 1557,
      "ड़ों": 1558,
      "सिर्फ": 1559,
      "दीन": 1560,
      "समारो": 1561,
      "द्या": 1562,
      "हिं": 1563,
      "शुरु": 1564,
      "पेट्रो": 1565,
      "बुश": 1566,
      "विधाय": 1567,
      "खारिज": 1568,
      "अप्रैल": 1569,
      "हरियाणा": 1570,
      "दस": 1571,
      "पल": 1572,
      "फार": 1573,
      "मता": 1574,
      "यां": 1575,
      "प्रसाद": 1576,
      "कार्": 1577,
      "नियंत्र": 1578,
      "होना": 1579,
      "अपराध": 1580,
      "बारा": 1581,
      "इनकार": 1582,
      "धारा": 1583,
      "देखने": 1584,
      "खंडपीठ": 1585,
      "हिस्सा": 1586,
      "अर": 1587,
      "अनि": 1588,
      "चने": 1589,
      "नती": 1590,
      "नक्स": 1591,
      "बने": 1592,
      "बड़ा": 1593,
      "पाटिल": 1594,
      "अमर": 1595,
      "समझौते": 1596,
      "सुनामी": 1597,
      "विधायकों": 1598,
      "अड्": 1599,
      "डो": 1600,
      "धर्म": 1601,
      "मई": 1602,
      "सप्ताह": 1603,
      "ेंद्र": 1604,
      "दिव": 1605,
      "मंजू": 1606,
      "समी": 1607,
      "पीछे": 1608,
      "जनवरी": 1609,
      "उसका": 1610,
      "जाएंगे": 1611,
      "योजन": 1612,
      "परियोजना": 1613,
      "प्रतिनिधि": 1614,
      "निर्ण": 1615,
      "चलते": 1616,
      "पहुंचे": 1617,
      "विशेषज्ञ": 1618,
      "त्मक": 1619,
      "घुस": 1620,
      "बजट": 1621,
      "शुरुआ": 1622,
      "उद्": 1623,
      "उड़ा": 1624,
      "कभी": 1625,
      "खर्": 1626,
      "झे": 1627,
      "तत्": 1628,
      "बच्": 1629,
      "ूबर": 1630,
      "करके": 1631,
      "पाया": 1632,
      "ष्टि": 1633,
      "भेजा": 1634,
      "न्याया": 1635,
      "पत्ति": 1636,
      "मणि": 1637,
      "मंत्रिमंडल": 1638,
      "खूबसू": 1639,
      "समारोह": 1640,
      "अस्": 1641,
      "आव": 1642,
      "ऐसी": 1643,
      "यदा": 1644,
      "लॉ": 1645,
      "र्ष": 1646,
      "प्रशासन": 1647,
      "तेल": 1648,
      "ट्रेन": 1649,
      "उल्लेखनीय": 1650,
      "तैनात": 1651,
      "निर्णय": 1652,
      "बर्": 1653,
      "वत": 1654,
      "हरी": 1655,
      "१४": 1656,
      "ताछ": 1657,
      "ताप": 1658,
      "स्टी": 1659,
      "लाइन": 1660,
      "विजय": 1661,
      "लिंग": 1662,
      "अपील": 1663,
      "खास": 1664,
      "सूची": 1665,
      "लगाए": 1666,
      "परिष": 1667,
      "संबंधी": 1668,
      "चाहती": 1669,
      "करेगा": 1670,
      "शर्मा": 1671,
      "समूह": 1672,
      "अय": 1673,
      "आश्": 1674,
      "बम": 1675,
      "मति": 1676,
      "वें": 1677,
      "सड़": 1678,
      "सफल": 1679,
      "५०": 1680,
      "करें": 1681,
      "र्ज": 1682,
      "र्श": 1683,
      "बाजी": 1684,
      "संपत्ति": 1685,
      "हिंद": 1686,
      "ियां": 1687,
      "स्थाप": 1688,
      "मार्च": 1689,
      "व्यापार": 1690,
      "वकील": 1691,
      "पूछताछ": 1692,
      "परिषद": 1693,
      "अंदर": 1694,
      "गलत": 1695,
      "झार": 1696,
      "डु": 1697,
      "११": 1698,
      "लाभ": 1699,
      "लाया": 1700,
      "विद्या": 1701,
      "्याज": 1702,
      "चुनौ": 1703,
      "पहचान": 1704,
      "एसएस": 1705,
      "खिल": 1706,
      "शेख": 1707,
      "टिस": 1708,
      "उत्पादन": 1709,
      "दक्षिण": 1710,
      "नियंत्रण": 1711,
      "आं": 1712,
      "खत्म": 1713,
      "चो": 1714,
      "चंद्र": 1715,
      "छी": 1716,
      "जॉ": 1717,
      "डू": 1718,
      "रै": 1719,
      "सरा": 1720,
      "वाही": 1721,
      "लाय": 1722,
      "साधन": 1723,
      "निशा": 1724,
      "तेज": 1725,
      "त्ति": 1726,
      "शिया": 1727,
      "हरण": 1728,
      "दौरे": 1729,
      "जोशी": 1730,
      "०००": 1731,
      "डाल": 1732,
      "भूकंप": 1733,
      "द्धि": 1734,
      "सहित": 1735,
      "पत्नी": 1736,
      "असम": 1737,
      "इत": 1738,
      "ट्ट": 1739,
      "नर": 1740,
      "सजा": 1741,
      "ियत": 1742,
      "ताकि": 1743,
      "र्जा": 1744,
      "राशि": 1745,
      "लान": 1746,
      "देवी": 1747,
      "हुर्र": 1748,
      "द्धा": 1749,
      "शाह": 1750,
      "शनल": 1751,
      "कर्ताओं": 1752,
      "फोन": 1753,
      "रोकने": 1754,
      "कृतिक": 1755,
      "खर्च": 1756,
      "हुर्रियत": 1757,
      "ट्": 1758,
      "बंग": 1759,
      "भु": 1760,
      "्यर": 1761,
      "प्रबंध": 1762,
      "विस्त": 1763,
      "मित": 1764,
      "मियों": 1765,
      "रिक्त": 1766,
      "ष्ट्र": 1767,
      "मानसू": 1768,
      "चिं": 1769,
      "शिक्षा": 1770,
      "मिलना": 1771,
      "दर्श": 1772,
      "कराया": 1773,
      "टिंग": 1774,
      "प्राप्त": 1775,
      "डॉक्टर": 1776,
      "ार्थ": 1777,
      "ब्रि": 1778,
      "महाराष्ट्र": 1779,
      "चुनौती": 1780,
      "लायंस": 1781,
      "ब्याज": 1782,
      "मक": 1783,
      "यही": 1784,
      "सहा": 1785,
      "हरे": 1786,
      "१६": 1787,
      "र्य": 1788,
      "माओ": 1789,
      "संवाद": 1790,
      "त्ती": 1791,
      "ल्ड": 1792,
      "बताते": 1793,
      "इंत": 1794,
      "इंटर": 1795,
      "नागरिक": 1796,
      "स्कूल": 1797,
      "कमे": 1798,
      "दरा": 1799,
      "फॉ": 1800,
      "लर": 1801,
      "लगी": 1802,
      "हाद": 1803,
      "मानों": 1804,
      "कारा": 1805,
      "लिख": 1806,
      "देखा": 1807,
      "सामान्य": 1808,
      "तेजी": 1809,
      "रिलायंस": 1810,
      "पूछे": 1811,
      "पुरा": 1812,
      "मानव": 1813,
      "जनरल": 1814,
      "मामलों": 1815,
      "उपकरण": 1816,
      "दुर्": 1817,
      "पहुँ": 1818,
      "आरक्षण": 1819,
      "जिसके": 1820,
      "स्वागत": 1821,
      "सौं": 1822,
      "एजेंसी": 1823,
      "संस्थानों": 1824,
      "क्रिकेट": 1825,
      "अस्पता": 1826,
      "अय्यर": 1827,
      "झारखंड": 1828,
      "असर": 1829,
      "आस": 1830,
      "उद्योग": 1831,
      "गें": 1832,
      "गरी": 1833,
      "नुक": 1834,
      "फिया": 1835,
      "बत": 1836,
      "केवल": 1837,
      "किसा": 1838,
      "र्क": 1839,
      "माने": 1840,
      "नियम": 1841,
      "पाई": 1842,
      "सियों": 1843,
      "सितं": 1844,
      "भाष": 1845,
      "सुधार": 1846,
      "पुन": 1847,
      "दोपह": 1848,
      "जुड़े": 1849,
      "जुलाई": 1850,
      "डिग्री": 1851,
      "सौंप": 1852,
      "तरीके": 1853,
      "कांफ्र": 1854,
      "जिम्मेदार": 1855,
      "इस्तीफा": 1856,
      "मजबूत": 1857,
      "मानसून": 1858,
      "नुकसान": 1859,
      "किसानों": 1860,
      "सितंबर": 1861,
      "दोपहर": 1862,
      "छु": 1863,
      "नल": 1864,
      "नतम": 1865,
      "पौ": 1866,
      "बहर": 1867,
      "मद्": 1868,
      "लित": 1869,
      "संबो": 1870,
      "संसदी": 1871,
      "संसाधन": 1872,
      "होते": 1873,
      "राजस्थान": 1874,
      "वीं": 1875,
      "रुख": 1876,
      "युव": 1877,
      "अनुमति": 1878,
      "गोली": 1879,
      "मुद्दों": 1880,
      "जवानों": 1881,
      "पंचा": 1882,
      "आतंकवादी": 1883,
      "पश्चिम": 1884,
      "पश्चिमी": 1885,
      "सैन्य": 1886,
      "न्यूनतम": 1887,
      "अतिरिक्त": 1888,
      "जमकर": 1889,
      "किलोमीटर": 1890,
      "बहरहाल": 1891,
      "मद्दे": 1892,
      "संसदीय": 1893,
      "आठ": 1894,
      "इजा": 1895,
      "यता": 1896,
      "रवा": 1897,
      "लक्ष": 1898,
      "१८": 1899,
      "मेंट": 1900,
      "काब": 1901,
      "स्कार": 1902,
      "नाटक": 1903,
      "मांड": 1904,
      "मुं": 1905,
      "दाताओं": 1906,
      "ंग्": 1907,
      "ल्स": 1908,
      "बिना": 1909,
      "छात्रों": 1910,
      "पैदा": 1911,
      "वैज्ञा": 1912,
      "समाधान": 1913,
      "सांसदों": 1914,
      "वृद्धि": 1915,
      "कालीन": 1916,
      "ंदी": 1917,
      "अल्प": 1918,
      "आंक": 1919,
      "ऊपर": 1920,
      "ऊर्जा": 1921,
      "टै": 1922,
      "टों": 1923,
      "धू": 1924,
      "नवं": 1925,
      "ब्रा": 1926,
      "बंगा": 1927,
      "हवा": 1928,
      "२१": 1929,
      "केत": 1930,
      "करता": 1931,
      "ताल": 1932,
      "राब": 1933,
      "वायु": 1934,
      "साब": 1935,
      "संजय": 1936,
      "संविधान": 1937,
      "संकेत": 1938,
      "मिनट": 1939,
      "सित": 1940,
      "ंगी": 1941,
      "जिस्ट": 1942,
      "पीड़": 1943,
      "रोजग": 1944,
      "आईएम": 1945,
      "पूर्ति": 1946,
      "व्यक्त": 1947,
      "कंप्यू": 1948,
      "मतदान": 1949,
      "विदेशी": 1950,
      "विश्वास": 1951,
      "ठीक": 1952,
      "नोटिस": 1953,
      "अस्पताल": 1954,
      "नवंबर": 1955,
      "अक्त": 1956,
      "चरण": 1957,
      "तस्वी": 1958,
      "धरी": 1959,
      "पड़ी": 1960,
      "फु": 1961,
      "मॉ": 1962,
      "शत": 1963,
      "नेपाल": 1964,
      "वामद": 1965,
      "प्रि": 1966,
      "जाते": 1967,
      "पाने": 1968,
      "संभव": 1969,
      "होकर": 1970,
      "दायर": 1971,
      "सुझा": 1972,
      "जिसे": 1973,
      "दोबारा": 1974,
      "श्चित": 1975,
      "हमारे": 1976,
      "चार्य": 1977,
      "खुला": 1978,
      "रखे": 1979,
      "खेल": 1980,
      "संख्य": 1981,
      "विरोधी": 1982,
      "कलाम": 1983,
      "लौट": 1984,
      "अंतरिक्ष": 1985,
      "बच्चे": 1986,
      "संबोधित": 1987,
      "बंगाल": 1988,
      "अक्तूबर": 1989,
      "आदि": 1990,
      "आगा": 1991,
      "आशं": 1992,
      "उजा": 1993,
      "कड़ी": 1994,
      "चले": 1995,
      "बॉ": 1996,
      "भविष": 1997,
      "मारी": 1998,
      "्मिक": 1999,
      "करनी": 2000,
      "निपट": 2001,
      "निगम": 2002,
      "बाल": 2003,
      "उनसे": 2004,
      "हुसैन": 2005,
      "सीपी": 2006,
      "उससे": 2007,
      "टेड": 2008,
      "न्हा": 2009,
      "धार्मिक": 2010,
      "सार्": 2011,
      "महाजन": 2012,
      "स्वामी": 2013,
      "२००४": 2014,
      "हटाने": 2015,
      "अच्छी": 2016,
      "पर्यटन": 2017,
      "बचाव": 2018,
      "एक्सप्रेस": 2019,
      "कमेटी": 2020,
      "कांफ्रेंस": 2021,
      "आशंका": 2022,
      "भविष्य": 2023,
      "ंदा": 2024,
      "कं": 2025,
      "धियों": 2026,
      "भरो": 2027,
      "यद": 2028,
      "यारी": 2029,
      "लंब": 2030,
      "िका": 2031,
      "नेशनल": 2032,
      "करती": 2033,
      "देकर": 2034,
      "भीड़": 2035,
      "संगठ": 2036,
      "क्षमता": 2037,
      "सरों": 2038,
      "दाम": 2039,
      "मीन": 2040,
      "राज्यसभा": 2041,
      "मुखर्जी": 2042,
      "मोदी": 2043,
      "युद्ध": 2044,
      "दौर": 2045,
      "मनो": 2046,
      "खुफिया": 2047,
      "आपत्ति": 2048,
      "पैठ": 2049,
      "प्रस्तावित": 2050,
      "उठाया": 2051,
      "खूबसूरत": 2052,
      "चिंता": 2053,
      "अल्पसंख्य": 2054,
      "आंध": 2055,
      "ख्या": 2056,
      "दवा": 2057,
      "पॉ": 2058,
      "भवन": 2059,
      "हस्ता": 2060,
      "१३": 2061,
      "१७": 2062,
      "स्पी": 2063,
      "वासी": 2064,
      "प्रत्य": 2065,
      "लियम": 2066,
      "त्रियों": 2067,
      "क्षक": 2068,
      "सिन्हा": 2069,
      "राजी": 2070,
      "द्वी": 2071,
      "टेल": 2072,
      "कराए": 2073,
      "महिलाओं": 2074,
      "बदला": 2075,
      "धीश": 2076,
      "अहमद": 2077,
      "बेहद": 2078,
      "टिकट": 2079,
      "अब्दुल": 2080,
      "श्यक": 2081,
      "शुरुआत": 2082,
      "तापमान": 2083,
      "विद्यालय": 2084,
      "रवाना": 2085,
      "इतिहा": 2086,
      "तमिलना": 2087,
      "पण": 2088,
      "भ्र": 2089,
      "मर्श": 2090,
      "रन": 2091,
      "हॉ": 2092,
      "हारी": 2093,
      "विमर्श": 2094,
      "निकों": 2095,
      "पाए": 2096,
      "दिशा": 2097,
      "संपर्": 2098,
      "मुझे": 2099,
      "मुकाब": 2100,
      "होनी": 2101,
      "होटल": 2102,
      "जीवन": 2103,
      "चुना": 2104,
      "आईआर": 2105,
      "चीनी": 2106,
      "अंबा": 2107,
      "मौका": 2108,
      "चुनावों": 2109,
      "अगस्त": 2110,
      "घुसपैठ": 2111,
      "सड़क": 2112,
      "कंप्यूटर": 2113,
      "आंध्र": 2114,
      "इतिहास": 2115,
      "तमिलनाडु": 2116,
      "आयोजन": 2117,
      "आपूर्ति": 2118,
      "चली": 2119,
      "छू": 2120,
      "जमान": 2121,
      "ट्टी": 2122,
      "तू": 2123,
      "तमाम": 2124,
      "दृ": 2125,
      "नंद": 2126,
      "पढ़": 2127,
      "फू": 2128,
      "बल्": 2129,
      "ब्यू": 2130,
      "लड़ा": 2131,
      "ह्": 2132,
      "हफ्": 2133,
      "ियन": 2134,
      "कित्": 2135,
      "कांड": 2136,
      "्यो": 2137,
      "प्रबंधन": 2138,
      "सामा": 2139,
      "संशो": 2140,
      "सीसी": 2141,
      "सिर": 2142,
      "सुल": 2143,
      "पुष्टि": 2144,
      "बीएस": 2145,
      "मेल": 2146,
      "बारी": 2147,
      "वीर": 2148,
      "चिकित्": 2149,
      "स्थानों": 2150,
      "दूरी": 2151,
      "जुन": 2152,
      "तैयारी": 2153,
      "योजनाओं": 2154,
      "उठाए": 2155,
      "माहौल": 2156,
      "मूल्य": 2157,
      "बेहतर": 2158,
      "हथियारों": 2159,
      "तलाश": 2160,
      "बरामद": 2161,
      "हिंसा": 2162,
      "पेट्रोलियम": 2163,
      "आवश्यक": 2164,
      "संगठनों": 2165,
      "संपर्क": 2166,
      "दस्ता": 2167,
      "धमा": 2168,
      "ध्यक्ष": 2169,
      "नंबर": 2170,
      "लना": 2171,
      "ौती": 2172,
      "४०": 2173,
      "नें": 2174,
      "कित": 2175,
      "नाय": 2176,
      "र्ति": 2177,
      "प्रभाव": 2178,
      "लिका": 2179,
      "पान": 2180,
      "दास": 2181,
      "समक्ष": 2182,
      "शिवि": 2183,
      "चारियों": 2184,
      "टेस्ट": 2185,
      "स्थल": 2186,
      "कार्यवाही": 2187,
      "च्चा": 2188,
      "उत्तरी": 2189,
      "निर्धार": 2190,
      "शेयर": 2191,
      "इस्ला": 2192,
      "लंका": 2193,
      "सर्वे": 2194,
      "सिलसि": 2195,
      "श्रद्धा": 2196,
      "हिस्से": 2197,
      "फरवरी": 2198,
      "परीक्षा": 2199,
      "सलाहकार": 2200,
      "कर्मचारियों": 2201,
      "मंजूरी": 2202,
      "न्यायाधीश": 2203,
      "जॉर्ज": 2204,
      "पुनर्": 2205,
      "मद्देनजर": 2206,
      "रोजगार": 2207,
      "सुझाव": 2208,
      "आयुक्त": 2209,
      "एशिया": 2210,
      "कही": 2211,
      "ग्रे": 2212,
      "टकों": 2213,
      "दंबर": 2214,
      "नया": 2215,
      "पटना": 2216,
      "बनी": 2217,
      "शौ": 2218,
      "शक्ति": 2219,
      "सपा": 2220,
      "समान": 2221,
      "यात्रियों": 2222,
      "स्की": 2223,
      "वाया": 2224,
      "लादेश": 2225,
      "प्रणा": 2226,
      "प्रदान": 2227,
      "त्रि": 2228,
      "ड़ने": 2229,
      "दाखिल": 2230,
      "पीएफ": 2231,
      "दोष": 2232,
      "चिदंबर": 2233,
      "पार्ट": 2234,
      "बिनेट": 2235,
      "स्थग": 2236,
      "उपभो": 2237,
      "यूनि": 2238,
      "मूर्ति": 2239,
      "कर्ता": 2240,
      "चलने": 2241,
      "पहुंचने": 2242,
      "विधायक": 2243,
      "उम्मीदवार": 2244,
      "रेंद्र": 2245,
      "रिश्ते": 2246,
      "नाराज": 2247,
      "अर्जुन": 2248,
      "आयकर": 2249,
      "अरब": 2250,
      "सहायता": 2251,
      "अली": 2252,
      "आउ": 2253,
      "धम": 2254,
      "नु": 2255,
      "नदी": 2256,
      "बौ": 2257,
      "शक": 2258,
      "शव": 2259,
      "सौर": 2260,
      "२३": 2261,
      "२८": 2262,
      "वासन": 2263,
      "जाति": 2264,
      "विधे": 2265,
      "लियों": 2266,
      "साइ": 2267,
      "सिफार": 2268,
      "दाबाद": 2269,
      "हमारी": 2270,
      "कर्नाटक": 2271,
      "रखते": 2272,
      "कैबिनेट": 2273,
      "वैध": 2274,
      "प्राव": 2275,
      "हालात": 2276,
      "सामना": 2277,
      "१९८": 2278,
      "शोक": 2279,
      "इंडियन": 2280,
      "चौधरी": 2281,
      "सीटों": 2282,
      "समीक्षा": 2283,
      "प्रणाली": 2284,
      "विधेयक": 2285,
      "उठ": 2286,
      "उसी": 2287,
      "घरों": 2288,
      "चू": 2289,
      "छि": 2290,
      "दमी": 2291,
      "फ्रा": 2292,
      "बच": 2293,
      "लें": 2294,
      "वनी": 2295,
      "शू": 2296,
      "सों": 2297,
      "३१": 2298,
      "यात": 2299,
      "हान": 2300,
      "लेट": 2301,
      "प्रवेश": 2302,
      "लिमि": 2303,
      "निश्चित": 2304,
      "सीय": 2305,
      "अन्": 2306,
      "शिक्षण": 2307,
      "क्रा": 2308,
      "रहेगा": 2309,
      "एसपी": 2310,
      "बिल": 2311,
      "दौरा": 2312,
      "टाने": 2313,
      "गुरु": 2314,
      "अध्यक्षता": 2315,
      "मुद्दा": 2316,
      "चाहता": 2317,
      "समाप्त": 2318,
      "तुर": 2319,
      "विश्वविद्यालय": 2320,
      "व्यापक": 2321,
      "क़ा": 2322,
      "वोट": 2323,
      "श्रीलंका": 2324,
      "हिरासत": 2325,
      "आश्वासन": 2326,
      "भरोसा": 2327,
      "सामाजिक": 2328,
      "सिफारिश": 2329,
      "खन": 2330,
      "गर्": 2331,
      "घरे": 2332,
      "चर": 2333,
      "टू": 2334,
      "ठहरा": 2335,
      "दस्त": 2336,
      "फार्": 2337,
      "बर्फ": 2338,
      "मज": 2339,
      "२४": 2340,
      "६०": 2341,
      "हैदरा": 2342,
      "स्ते": 2343,
      "लेते": 2344,
      "प्रकार": 2345,
      "साह": 2346,
      "निष्": 2347,
      "तिब्": 2348,
      "नीचे": 2349,
      "गाँ": 2350,
      "तीनों": 2351,
      "दाता": 2352,
      "ल्या": 2353,
      "जिलों": 2354,
      "श्न": 2355,
      "ंडे": 2356,
      "इन्": 2357,
      "ंची": 2358,
      "तरफ": 2359,
      "मिलकर": 2360,
      "चारिक": 2361,
      "टेली": 2362,
      "वहार": 2363,
      "वर्त": 2364,
      "कहते": 2365,
      "निकल": 2366,
      "कैसे": 2367,
      "बढ़ावा": 2368,
      "विकल्प": 2369,
      "दिखाई": 2370,
      "धुनिक": 2371,
      "शिवराज": 2372,
      "अड्डे": 2373,
      "दिवसीय": 2374,
      "विशेषज्ञों": 2375,
      "पंचायत": 2376,
      "वैज्ञानिक": 2377,
      "पीड़ित": 2378,
      "निपटने": 2379,
      "लंबित": 2380,
      "द्वीप": 2381,
      "बदलाव": 2382,
      "चिदंबरम": 2383,
      "बौद्ध": 2384,
      "लिमिटेड": 2385,
      "हैदराबाद": 2386,
      "अजी": 2387,
      "इम": 2388,
      "एंड": 2389,
      "गयी": 2390,
      "घन": 2391,
      "जद": 2392,
      "जित": 2393,
      "मल": 2394,
      "्वी": 2395,
      "२६": 2396,
      "कोल": 2397,
      "तान": 2398,
      "हालत": 2399,
      "प्रत्या": 2400,
      "साध": 2401,
      "ड़ियों": 2402,
      "तीसर": 2403,
      "लील": 2404,
      "ल्ला": 2405,
      "िकल": 2406,
      "स्तान": 2407,
      "रेखा": 2408,
      "पहल": 2409,
      "टेन": 2410,
      "प्ला": 2411,
      "मौजू": 2412,
      "च्छ": 2413,
      "पिता": 2414,
      "उपयोग": 2415,
      "शील": 2416,
      "आरएसएस": 2417,
      "पक्षों": 2418,
      "घाटी": 2419,
      "बनने": 2420,
      "आरोपों": 2421,
      "एफबी": 2422,
      "स्वतंत्र": 2423,
      "ड्डी": 2424,
      "रणनीति": 2425,
      "बदले": 2426,
      "अफसरों": 2427,
      "सहयोगी": 2428,
      "जिम्मेदारी": 2429,
      "सुरक्षित": 2430,
      "तकनीक": 2431,
      "अनिल": 2432,
      "तत्काल": 2433,
      "साबित": 2434,
      "जमानत": 2435,
      "हफ्ते": 2436,
      "नायडू": 2437,
      "आउट": 2438,
      "तुरंत": 2439,
      "गाँव": 2440,
      "वर्तमान": 2441,
      "ंज": 2442,
      "अंड": 2443,
      "आखि": 2444,
      "आनंद": 2445,
      "कौ": 2446,
      "कप्ता": 2447,
      "चंडी": 2448,
      "दें": 2449,
      "बद्ध": 2450,
      "यण": 2451,
      "ेक": 2452,
      "केश": 2453,
      "केरल": 2454,
      "ताज": 2455,
      "नामा": 2456,
      "प्रमो": 2457,
      "जानी": 2458,
      "जाहिरा": 2459,
      "मां": 2460,
      "बांग्": 2461,
      "क्षर": 2462,
      "द्विपक्ष": 2463,
      "अपहरण": 2464,
      "हिमा": 2465,
      "हमने": 2466,
      "बिहारी": 2467,
      "पूर्वी": 2468,
      "वर्ग": 2469,
      "बढ़ो": 2470,
      "प्रतिशत": 2471,
      "कराई": 2472,
      "रखी": 2473,
      "डिजा": 2474,
      "जवान": 2475,
      "पंथी": 2476,
      "स्वयं": 2477,
      "वापसी": 2478,
      "अच्छा": 2479,
      "समुद्र": 2480,
      "निशाना": 2481,
      "विस्तार": 2482,
      "आगामी": 2483,
      "उजाला": 2484,
      "भ्रष्ट": 2485,
      "मुकाबले": 2486,
      "अंबानी": 2487,
      "ब्यूरो": 2488,
      "मौजूदा": 2489,
      "द्विपक्षीय": 2490,
      "असल": 2491,
      "अवैध": 2492,
      "इश": 2493,
      "कमान": 2494,
      "खड़ा": 2495,
      "खराब": 2496,
      "जंग": 2497,
      "डब्": 2498,
      "थो": 2499,
      "दंड": 2500,
      "पृ": 2501,
      "पचारिक": 2502,
      "बहि": 2503,
      "बलों": 2504,
      "मों": 2505,
      "किस": 2506,
      "स्त्र": 2507,
      "राहु": 2508,
      "साझा": 2509,
